Repository: Konrad8181/PeriodicTableTutor
Catalog: Resources/Views/Home/Index.*.resx
Languages: pl_pl

# Actinide
source: Actinides
pl_pl: Aktynowce

# Alkali metal
source: Alkali metals
pl_pl: Metale alkaiczne

# Alkaline earth metal
source: Alkaline earth metals
pl_pl: Metale ziem alkaicznych

# Halogen
source: Halogens
pl_pl: Halogenki

source: Language
pl_pl: Język

# Lanthanide
source: Lanthanides
pl_pl: Latnynowce

# LearnAboutElements
source: Learn about chemical elements
pl_pl: Dowiedz się więcej o pierwiastkach chemicznych

# Metal
source: Metals
pl_pl: Metale

# Metalloid
source: Metalloids
pl_pl: Metalonoidy

# Noble gas
source: Noble gases
pl_pl: Gazy szlachetne

# Nonmetal
source: Nonmetals
pl_pl: Niemetale

source: Periodic table
pl_pl: Tablica okresowa

source: Periodic Table Tutor
pl_pl: Przewodnik po układzie okresowym

source: Search
pl_pl: Szukaj

source: Search for...
pl_pl: Szukaj dla...

# Transactinide
source: Transactinides
pl_pl: Super ciężkie

# Transition metal
source: Transition metals
pl_pl: Metale przejściowe

# Welcome
source: Hello
pl_pl: Siemano
